<?php 
include_once('../config/conn.php');
 ?>

 <!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title> روش ما | میدیکا افغانستان</title>
        <link rel="shortcut icon" href="../assets/images/icon.png">
    <link rel="stylesheet" href="../assets/styles/fa.vendors.css">
    <link rel="stylesheet" href="../fa.style.css">
<link rel="stylesheet" href="../assets/bootstrap3/css/bootstrap.min.css" type="text/css">



<style>
    a:hover {
    color: #fa6f1c;
    #27262c
}
a{
    color: #27262c;
}
</style>

</head>
<body>



<div class="wrapper">
    <div class="bar">
        <div class="container">
            <div class="grid-x grid-margin-x">
                <div class="cell small-12">

<?php include_once'uphead.php'; ?>

                    <div class="bar-socials">
<?php include_once'head_social.php'; ?>
                        <ul>
                            <li>
                                <select name="forma" onchange="location = this.value;" style="height: 4.4375rem; border: none; background-color: #FBFBFB;">
                                    <option value="../en/our-approach.php">English</option>
<option value="../dr/our-approach.php" selected>Dari</option>
<option value="../ps/our-approach.php">Pashto</option>
                                </select>
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>





<?php 
include_once "nav_head.php";
 ?> 
<!-- ======================================================================= -->
    













    <div class="main">
        <div class="main-head">
            <div class="main-head-image fullscreener">
                <img src="../assets/images/temp/main-image-2.jpg" height="318" width="1800" alt="">
            </div><!-- /.main-head-image fullscreener -->

            <div class="main-head-content">
                <div class="grid-container">
                    <div class="grid-x grid-margin-x" style="direction: rtl;">
                        <div class="cell small-12">
                            <h1 class="main-title main-title-alt">روش ما</h1><!-- /.main-title main-title-alt -->

                            <ul class="breadcrumbs">
                                <li>
                                    <a href="#">در باره ما</a>
                                </li>

                                <li class="current">
                                    <a href="#">روش ما</a>
                                </li><!-- /.current -->
                            </ul><!-- /.breadcrumbs -->
                        </div><!-- /.cell small-12 -->
                    </div>
                </div><!-- /.cell -->
            </div><!-- /.main-head-content -->
        </div><!-- /.main-head -->
    </div>

<!-- ==============================================
=================================================== -->





















<div class="container">


<div class="container" style="padding: 5px;" dir="rtl">
    <div class="row">
 

    <h4><b>پیشینه کاری ما</b></h4>

<br>
        <div class="col-lg-9 col-md-9 col-sm-9" style="float: right;">


        از سال 2001 بدینسو زنان و دختران افغان به  دستاوردهای قابل توجهی به ویژه در عرصه های مشارکت سیاسی، تحصیل و اشتغال دست یافته اند. ولیکن این دستاوردها هم فریبنده و هم شکننده اند. در گام نخست، پیشرفت در جهت حقوق اساسی بشری زنان بمثابه نقش روی کاغذ باقی مانده ولی در عمل نادیده گرفته شده است؛ قانون اساسی سال 2004 تصریح می نماید که زنان و مردان در برابر قانون دارای حقوق مساوی اند، در حالی که بعضی قوانین ملی و سنتی افغانستان نسخه های ضد و نقیضی را که بیان کننده عدم مساوات بین زن و مرد می باشد، بیان می دارند و سیستم قضایی ناکارأ و فاسد، در برابر مسائل جنسیت نا بینا است. ثانیاً، منافع بدست آمده توسط زنان به طور نابرابر توزیع می شود؛ دسترسی به آموزش و اشتغال که به بسیاری زنان شهرنشین مهیا می باشد به مناطق روستایی و بخش های محافظه کار کشور گسترش نیافته است. بالاخره، خطر واقعی وجود دارد که دستاوردهای ده سال اخیر به ناکامی مواجه خواهد شد و یا معکوس خواهد گردید. هیچ قانون دیرپا، اقدامات قضایی و یا ساختار های دولتی وجود ندارد تا از آنان  محافظت نماید و یا یک رهبر سیاسی و اجتماعی نیست که به نفع آنها صحبت کنند.
<br><br>
تبعیض متداول و رایج علیه زنان در واقعیت های زندگی اجتماعی مشهود است. بین سال های 2005 و 2010، 66 فیصد از پسران، اما تنها 40 فیصد از دختران به مکاتب ابتدایی راه یافتند؛ و 75 فیصد از دختران در چند سال اول از رفتن به مکتب بازماندند. 18 فیصد پسران در لیسه ها مصروف آموزش بودند، اما تنها 6 فیصد از دختران توانستند به درسهای شان در لیسه ها ادامه دهند. بیش از 40 فیصد از مردان باسواد هستند، اما تنها 12 فیصد از زنان از سواد برخوردار اند. مردان میتوانند چهار زن داشته باشند، زنان تنها یک همسر میداشته باشند. طلاق برای مردان آسان ولیکن برای زنان بسیار دشوار است. زن مطلقه نمی تواند به تنهایی زندگی کند و باید دوباره به خانواده والدین خود برگردد که ممکن است حاضر به پذیرفتن او نباشند. علاوه بر این، شیوه های مرسوم زناشویی برای زنان ناگوار و خطرناک است. اگر چه ازدواج اجباری و ازدواج زیرسن  هردو در افغانستان غیر قانونی است، اما 57 فیصد از دختران افغان قبل از سن قانونی 16 سالگی (18 سالگی برای پسران) به شوهر داده می شوند و 60 الی 80 فیصد ازدواج ها اجباری اند. ازدواج های زود هنگام دختران را وادار می سازد تا مکتب را ترک کنند، و حامله شدن زودهنگام صحت و سلامت زندگی زنان  را تهدید می کند. میزان مرگ و میر مادران در سال 2010، افغانستان را فقط کمی جلوتر از بسیاری از کشورهای فقیر آفریقایی قرار داد، در حالیکه میزان مرگ و میر نوزادان در جهان به بالاترین حد باقی مانده است.
<br><br>
در افغانستان زنان ازنسل ها بدینسو تحت نام فرهنگ ورسم ورواج، انواع مختلفی ازخشونت ها رامتحمل گردیده وهمواره به صفت جنس مورد معامله گری ها قرارگرفته اند. اخیراً، برای خاموش ساختن آنان از تفاسیر سیاسی اسلام استفاده شده است. سالهای حکمروایی طالبان با داشتن نظام ستمگر و محبوس ساختن زنان، یک نومیدی پاینده را بالای فضای فرهنگی بجا گذاشته است. علاوه بر این رنجها و پریشانی های تاریخی، بیش از سی سال جنگ ویرانگر حومه های شهرها و حتی شهر های بزرگ را به ویرانه مبدل کرد. طی سالهای جنگ و ناامنی، زنان و دختران از خشونت های سیاسی و نظامی آسیب دیدند. آنچه که بیشتر دردآور است آنست که، جنگی که یک کشور را به ویرانه تبدیل میکند، ارزش های اجتماعی، ساختارهای خانواده گی، و ویژگی های سازنده یک انسان یعنی ذهن و روح و روان را نیز صدمه می زند. بسیاری از افغان ها نه تنها خانواده و خانه های خود را از دست داده اند بلکه همچنین احساس همدردی، همدلی،  مروت  و حس بشردوستی را نیز از دست داده اند. هنگامیکه قوی منحیث رئیس یا عضو یک خانواده در برابر ضعیف از خشونت کار می گیرد، زنان و دختران مورد هدف انواع خاص خشونت ها قرار می گیرند.
<br><br>
این خشونت ها شامل تجاوز جنسی، حمله فیزیکی،  لت و کوب، آدم ربایی، ازدواج اجباری، ازدواج  های زیرسن ، حبس فیزیکی، فحشای اجباری، گرسنگی، شکنجه، قطع اعضای بدن، قتل، به اصطلاح قتل های ناموسی، و ترور سیاسی می باشند. همچو خشونت ها علیه زنان و دختران در افغانستان رایج است. یک نظرسنجی از 4700 زن در سراسر کشور، در سال 2008 منتشر گردید، که نشان میداد 87.2 فیصد زنان حداقل یک شکل خشونت فیزیکی، جنسی، یا روانی و یا ازدواج اجباری را در طول عمر خود تجربه کرده بودند. این تحقیق توسط کمیسیون مستقل حقوق بشر افغانستان انجام شد و نشان میداد که بیش از 50 فیصد از زنان افغان هدف خشونت خانوادگی قرار گرفته اند. چنین خشونت ها زنان را به فرار از منزل، و پذیرفتن خطر دستگیری و زندانی شدن و یا حتی عواقب بدتر از آن یعنی خاتمه دادن به زندگی هایشان وادار میسازد. یک مطالعه که در سال 2006 توسط میدیکا افغانستان در کابل، وردک و هرات انجام شد، نشان میداد که 40 فیصد از زنان و دختران که از خود سوزی جان باخته بودند از طرف شوهران و یا خانواده های شوهران شان مورد خشونت قرار گرفته بودند، 29 فیصد آنان مجبور به ازدواج های اجباری و 30 فیصد عروس های خوردسال بودند. زنان افغان هنوز هم در یک جامعه مردسالار زندگی میکنند که در آن بیرحمی و خشونت به عنوان ابزار سرکوب استفاده می شود.
<br><br>
تجارب حاصله میدیکا افغانستان از کمک به زنان مظلوم به این نتیجه رسید که خشونت یک نوع رفتار سرایت کننده، زهراگین و سمی است که نه تنها از یک مجرم به مجرم دیگر انتقال میکند، بلکه از یک مجرم به قربانی نیز سرایت میکند که ممکن است او نیز در برابر دیگران از خشونت استفاده نماید. به ویژه، ممکن است زنان بر علیه زنان و کودکان، یک همسر در برابر همسر دیگر، یک خشو در برابر عروس، یک مادر در برابر فرزندان خودش از خشونت کار گیرد و هر یک قربانی خشونت دیگری را قربانی خشونت بسازد. زنانی که مورد تجاوز جنسی قرار گرفته اند و یا مجبور به ازدواج شده اند، بطور مثال، ممکن است از لحاظ عاطفی بی احساس شوند و حس همدلی را از دست دهند. به جای همدردی، بین اعضای خانواده و نسل های بعدی رشک و حسادت اوج می گیرد،  و ممکن است که خشم دوباره به خشونت بگراید.
<br><br>
امروز زنان در حدود 49 فیصد نفوس افغانستان را که تقریباً 30 میلیون تخمین شده است، تشکیل می دهند. و وضعیت فعلی آنان در برابر رشد انسانی یک چالش جدی بشمار می رود. زنان افغان بصورت عموم در گام نخست در مقایسه با همسران شان و در قدم دوم در مقایسه با زنان کشور های دیگر، در بدترین وضعیت قرار دارند. وضعیت آنان از لحاظ مراقبت های صحی، تعلیم و تربیه و حفاظت از خشونت بسیار زیاد وحشتناک است. با سعی و تلاش برای کمک به آنان، میدیکا افغانستان با موانع بزرگی مواجه است. نا امنی های روز افزون در کشور، حملات مخالفین در برابر نیروهای افغان و خارجی ترس، بی اعتمادی و نا امیدی گسترده ای را در پی دارد. این چنین وضعیت زنان را به سکوت، حبس و انزوا محکوم می نماید. علاوه بر این، نگرش های مذهبی محافظه کارانه در برابر زنان بگونه فزاینده در سیاست ها پدیدار می شوند، و در قوانین تبعیض آمیز و مغایر قانون اساسی به تصویب می رسند. مثلاً: عیب جویی در مورد خانه های امن زنان. بنابراین، این کار برای زنان بسیار زیاد مشکل می شود تا بخاطر مطالبه حقوق شان اعتماد بنفس داشته باشند، و برای مدافعان حقوق زنان مانند میدیکا افغانستان نیز مشکل است تا بی پرده سخن بگوید. با لاخره، قوۀ قضایه که باید قوانین نافذه و قانون اساسی را که تضمین کننده حقوق زنان اند حمایت کند، در عوض یا به سبب غفلت و یا به سبب فساد آن را نادیده می گیرد.
<br><br>
در حال حاضر، سهم زنان افغان در اقتصاد خانواده هایشان، در اقتصاد کشور منحیث کارگران، و در آینده کشور منحیث عوامل مثبت برای تغییر ناشناخته مانده است، و در عین حال دستاوردهای را که زنان طی دهه اخیر به دشواری و مشقت  کسب نموده اند. بصورت معلق (در شاخ آهو مانده است.) در این زمینه، میدیکا افغانستان با ایستادن درکنار زنان به مبارزه خود ادامه می دهد.
<br>


        </div>





        <div class="col-lg-3 col-md-3 col-sm-3" style="float: left;"></div>
    </div>



</div>


</div>
















<!-- ==============================================
=================================================== -->
    <?php include_once"footer.php"; ?>
</div><!-- /.footer-bar -->
<!-- /.footer -->
<!-- /.wrapper -->
    <!-- <script src="../assets/javascripts/vendor.js"></script> -->
    <script src="../assets/javascripts/jquery.min.js"></script>
    <script src="../assets/javascripts/fastclick.min.js"></script>
    <script src="../assets/javascripts/foundation.min.js"></script>
    <script src="../assets/javascripts/modernizr.min.js"></script>
    <script src="../assets/javascripts/owl.carousel.min.js"></script>
    <script src="../assets/javascripts/jquery.fullscreener.min.js"></script>
    <script src="../assets/javascripts/core.min.js"></script>
    <script src="../assets/javascripts/number.min.js"></script>
    <script src="../assets/javascripts/app.min.js"></script>
    <script src="../assets/bootstrap3/js/bootstrap.min.js"></script>
</body>
</html>

