<?php 
include_once('../config/conn.php');
 ?>

 <!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>  د پروگرام تشریح | میدیکا افغانستان</title>
        <link rel="shortcut icon" href="../assets/images/icon.png">
    <link rel="stylesheet" href="../assets/styles/fa.vendors.css">
    <link rel="stylesheet" href="../fa.style.css">
<link rel="stylesheet" href="../assets/bootstrap3/css/bootstrap.min.css" type="text/css">



<style>
    a:hover {
    color: #fa6f1c;
    #27262c
}
a{
    color: #27262c;
}
</style>

</head>
<body>



<div class="wrapper">
    <div class="bar">
        <div class="container">
            <div class="grid-x grid-margin-x">
                <div class="cell small-12">

<?php include_once'uphead.php'; ?>

                    <div class="bar-socials">
<?php include_once'head_social.php'; ?>
                        <ul>
                            <li>
                                <select name="forma" onchange="location = this.value;" style="height: 4.4375rem; border: none; background-color: #FBFBFB;">
                                    <option value="../en/legal-program-description.php">English</option>
<option value="../dr/legal-program-description.php">Dari</option>
<option value="../ps/legal-program-description.php" selected>Pashto</option>
                                </select>
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>





<?php 
include_once "nav_head.php";
 ?> 
<!-- ======================================================================= -->
    













    <div class="main">
        <div class="main-head">
            <div class="main-head-image fullscreener">
                <img src="../assets/images/temp/main-image-2.jpg" height="318" width="1800" alt="">
            </div><!-- /.main-head-image fullscreener -->

            <div class="main-head-content">
                <div class="grid-container">
                    <div class="grid-x grid-margin-x" style="direction: rtl;">
                        <div class="cell small-12">
                            <h1 class="main-title main-title-alt">د پروگرام تشریح</h1><!-- /.main-title main-title-alt -->

                            <ul class="breadcrumbs">
                                <li>
                                    <a href="#">د حقوقی  برخه</a>
                                </li>

                                <li class="current">
                                    <a href="#">د پروگرام تشریح</a>
                                </li><!-- /.current -->
                            </ul><!-- /.breadcrumbs -->
                        </div><!-- /.cell small-12 -->
                    </div>
                </div><!-- /.cell -->
            </div><!-- /.main-head-content -->
        </div><!-- /.main-head -->
    </div>

<!-- ==============================================
=================================================== -->





















<div class="container">


<div class="container" style="padding: 5px;" dir="rtl">
    <div class="row">
 

<h3 dir="rtl"><strong>برنامه مساعدت حقوقی</strong></h3>
<br>
        <div class="col-lg-9 col-md-9 col-sm-9" style="float: right;">


<br>
برنامه مساعدت حقوقی میدیکا افغانستان، به نیازمندی زنان افغان برای حصول عدالت رسیدگی مینماید؛ تا خلای بزرگ را که همانا خدمات حقوقی نهایتأ محدود برای زنان که با پیگرد قانونی مواجه اند و یا برای دست بکار شدن در دعاوی فامیلی میکوشند، تکمیل نماید. خدمات برنامه مساعدت حقوقی میدیکا افغانستان شامل وکالت دفاع در قضایای جزایی ، نمایندگی در دعاوی فامیلی، میانجیگری، بالا بردن آگاهی های حقوقی، ارائه مشوره های حقوقی، و تسهیل ادغام مجدد ومصون زندانیان زن به خانواده هایشان میباشد.
<br><br>
وکلای مسلکی و آموزش دیدۀ میدیکا افغانستان وکالت دفاع قضایای جزایی زنان و دختران تحت تعقیب عدلی و قضایی را در شهرهای کابل، مزار شریف و هرات بصورت رایگان بعهده میگیرند. وکلای مدافع میدیکا افغانستان قضایای جزایی زنان و دختران را از نظارت خانه، مرکز اصلاح و تربیت اطفال و محابس اناثیه اخذ مینمایند. کار وکیل مدافع شامل مشوره و وکالت از مظنون و متهم از ابتدایی گرفتار الی محاکم ثلاثه میباشد.
<br><br>
همچنین وکلای میدیکا افغانستان در دعاوی قضایای فامیلی که از طرف مؤکل و یا بر علیه او اقامه شده باشد، نیزمساعدت حقوقی مینماید. اکثریت مؤکلین برای دعاوی فامیلی شان خواستار خدمات حقوقی میدیکا افغانستان میباشند که دفاتر وکلای ما در محوطه های ریاست های ولایتی وزارت عدلیه موجود میباشد. وکلا مدافع تا زمان حل و فصل نهایی قضیه با مؤکلین همکاری میکنند.
<br><br>
بخش میانجیگری میدیکا افغانستان عبارت است از تسهیل کردن در منازعات خانوادگی بمنظور ایجاد مصالحه میان طرفین صورت میگیرد؛ میانجیگری اکثرأ به اساس تقاضای موکل (زن) که با شوهر یا فامیل شوهرش درگیر مناقشه خانوادگی میباشد و حقوقش درخانواده تهدید و یا نقض می شود، صورت میگیرد. اکثریت شکایات را زنانی خشونت های فزیکی را تجربه نموده اند وبسیاری شان جراحات شدید جسمی برداشته اند، درج مینمایند. وکلای مدافع و کارمندان اجتماعی بسیاری زنانی را که درآنان علائم افسردگی روانی و آسیب دیده میشود، به مشاورین روانی-اجتماعی میدیکا افغانستان راجع میسازند.
<br><br>
در ارائه خدمات میانجیگری، وکلای میدیکا افغانستان و کارمندان اجتماعی باهم یکجا کار می کنند؛ وکیل مدافع به مسائل حقوقی موکل رسیدگی میکند و در مورد قانون افغانستان و شریعت اطلاعات برای وی فراهم مینماید، در عین حال کارمند اجتماعی برای حل و فصل مسائل خانوادگی با وی مذاکره مینماید. میانجیگری برای تکمیل پروسه قضایای حقوقی قبل از محکمه صورت می گیرد، تا طرفین را کمک کند که در مورد مشکل حقوقی و مسائل مرتبط به آن (حضانت فرزند، نفقه و جبران خساره مالی، مهر…) به توافق برسند .
<br><br>
حین ارائه مساعدت حقوقی، وکلای میدیکا افغانستان آگاهی حقوقی مؤکل را در مورد مسائل حقوقی ارتقا میبخشند. وکلا با دقت کامل مؤکل را در مورد حقوق قانونی اش، روند برگزاری محکمه، بدیل های احتمالی و پیامد های قانونی آن، راه حل قضایای و آنچه را که او مستحق میشود، رهنمایی می کنند. بالا بردن سطح آگاهی حقوقی مؤکل به این منظور است تا به مؤکل کمک شود که خودش در مورد قضیه تصمیم بگیرد. آگاهی حقوقی برای مؤکلین نیازمند مساعدت حقوقی میدیکا افغانستان از جهتی مهم است که بیشتر مؤکلین فاقد سواد هستند و نمیدانند که دارای حقوق قانونی و شرعی بوده و مستحق هستند تا حقوق خویش را مطالبه نمایند. بسیاری از زنان که در مورد خدمات حقوقی بطور شفاهی از یکدیگر اطلاع حاصل نموده اند، ویا برخی زنان توسط همکاران تیم روانی-اجتماعی به این مراکز فرستاده میشوند، از دفاتر مساعدت حقوقی میدیکا افغانستان که در ریاست های مربوطۀ وزارت عدلیه در ولایت موجود اند، بازدید مینمایند. میدیکا افغانستان مشوره های حقوقی را نیز به زنان متقاضی که قضیه جزایی، فامیلی و یا در یک پروسۀ میانجیگری دخیل اند، ارائه می نماید.
<br><br>
در سال 2009، میدیکا افغانستان خدمات اجتماعی را جهت رسیدگی بهتر به نیازمندیهای زنان با بهره گیری از مساعدت های حقوقی ایجاد نمود. ارزیابی انجام شده توسط کارمندان میدیکا افغانستان مشخص ساخت که اکثریت زنان و دختران تحت توقیف از خانواده ها و دوستان شان در محیط بیرون در انزوا قرار داشته و به شدت رنج می برند. علاوه بر این، بسیاری از زنان و دختران رها شده از زندان بمنظوربازگشت مجدد به خانه های شان با مشکلات جدی از قبیل تشویش و اضطراب و عدم پزیرش از طرف خانواده ها و اجتماع شان، مواجه شده اند. با ایجاد بخش خدمات اجتماعی، کارمندان اجتماعی میدیکا افغانستان قادر به درک نیازمندیهای اجتماعی زنان تحت توقیف گردیده، از طریق تماس با خانواده های موکل و ایجاد روابط، طی مراحل نمودن درخواست هایشان بخاطر ملاقات با فرزندان شان، تنظیم دید وبازدید خانوادگی، رسیدگی به نیازمندیهای مادی، و ایجاد زمینه برای ادغام مجدد مؤفقانه در خانواده پس از رهایی از زندان، و یا در صورت ضرورت داخل ساختن شان به خانه های امن زنان رسیدگی می نمایند. همچنان کارمندان اجتماعی قضایای جزایی و حقوقی را تا زمان ضرورت موکل پیگیری مینمایند. هنگامیکه زنان و دختران از حبس رها میشوند، نظر به ضرورت آنان،کارمندان اجتماعی با راجع ساختن آنان به مراکز صحی و مؤسسات فراهم کننده برنامه های آموزشی پیشه وری و فرصت های کاری را برای آنان مهیا میسازند.
<br><br>

        </div>





        <div class="col-lg-3 col-md-3 col-sm-3" style="float: left;"></div>
    </div>



</div>


</div>
















<!-- ==============================================
=================================================== -->
    <?php include_once"footer.php"; ?>
</div><!-- /.footer-bar -->
<!-- /.footer -->
<!-- /.wrapper -->
    <!-- <script src="../assets/javascripts/vendor.js"></script> -->
    <script src="../assets/javascripts/jquery.min.js"></script>
    <script src="../assets/javascripts/fastclick.min.js"></script>
    <script src="../assets/javascripts/foundation.min.js"></script>
    <script src="../assets/javascripts/modernizr.min.js"></script>
    <script src="../assets/javascripts/owl.carousel.min.js"></script>
    <script src="../assets/javascripts/jquery.fullscreener.min.js"></script>
    <script src="../assets/javascripts/core.min.js"></script>
    <script src="../assets/javascripts/number.min.js"></script>
    <script src="../assets/javascripts/app.min.js"></script>
    <script src="../assets/bootstrap3/js/bootstrap.min.js"></script>
</body>
</html>

