<?php 
include_once('../config/conn.php');
 ?>

 <!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title> نږ دیکیدینه | میدیکا افغانستان</title>
        <link rel="shortcut icon" href="../assets/images/icon.png">
    <link rel="stylesheet" href="../assets/styles/fa.vendors.css">
    <link rel="stylesheet" href="../fa.style.css">
<link rel="stylesheet" href="../assets/bootstrap3/css/bootstrap.min.css" type="text/css">



<style>
    a:hover {
    color: #fa6f1c;
    #27262c
}
a{
    color: #27262c;
}
</style>

</head>
<body>



<div class="wrapper">
    <div class="bar">
        <div class="container">
            <div class="grid-x grid-margin-x">
                <div class="cell small-12">

<?php include_once'uphead.php'; ?>

                    <div class="bar-socials">
<?php include_once'head_social.php'; ?>
                        <ul>
                            <li>
                                <select name="forma" onchange="location = this.value;" style="height: 4.4375rem; border: none; background-color: #FBFBFB;">
                                    <option value="../en/our-approach.php">English</option>
<option value="../dr/our-approach.php">Dari</option>
<option value="../ps/our-approach.php" selected>Pashto</option>
                                </select>
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>





<?php 
include_once "nav_head.php";
 ?> 
<!-- ======================================================================= -->
    













    <div class="main">
        <div class="main-head">
            <div class="main-head-image fullscreener">
                <img src="../assets/images/temp/main-image-2.jpg" height="318" width="1800" alt="">
            </div><!-- /.main-head-image fullscreener -->

            <div class="main-head-content">
                <div class="grid-container">
                    <div class="grid-x grid-margin-x" style="direction: rtl;">
                        <div class="cell small-12">
                            <h1 class="main-title main-title-alt">نږ دیکیدینه</h1><!-- /.main-title main-title-alt -->

                            <ul class="breadcrumbs">
                                <li>
                                    <a href="#">زمونژ په اړه</a>
                                </li>

                                <li class="current">
                                    <a href="#">نږ دیکیدینه</a>
                                </li><!-- /.current -->
                            </ul><!-- /.breadcrumbs -->
                        </div><!-- /.cell small-12 -->
                    </div>
                </div><!-- /.cell -->
            </div><!-- /.main-head-content -->
        </div><!-- /.main-head -->
    </div>

<!-- ==============================================
=================================================== -->





















<div class="container">


<div class="container" style="padding: 5px;" dir="rtl">
    <div class="row">
 

    <h4><b>نږ دیکیدینه</b></h4>

<br>
        <div class="col-lg-9 col-md-9 col-sm-9" style="float: right;">
        <h4><b>زموږ چلندزموږ چلند</b></h4> <br>
دکورنیو ویجاړوونکو جګړو په لړکې افغان مېرمنې او نجونې د خپلو ټولنیزو او کورنیو حقونو څخه بې برخې وې. د افغانستان اسلامی جمهوریت د جوړېدلو سره سم میډیکا افغانستان په ابتکاری عمل لاس پورې کړ ترڅو هغو مېرمنو او نجونو ته د مرستې لاس وغځوی چې د تاو تریخوالو او جګړو ځنې روغې رمټې را وتلې وې. نن د ښځو حقونه او جنسی زیاتیو او د جنسیت پر بنسټ نورو زیاتیو څخه د ښځو ساتنه او ښېګڼه د میډیکا افغانستان د کار اصلی هسته(زړی) جوړوی.
<br><br>
میډیکا افغانستان د نېغ په نېغه اروایی- اقتصادی چوپړ وړاندې کولو او حقوقی مرستو له لارې افغان مېرمنې پیاوړې کوی. سربېره پردې میډیکا افغانستان د جنسیت پر بنسټ زیاتیو اصلی مسألو(مسایل کلیدی) په اړه د نارینه ؤ د حساس کولو په چارو لګیا ده. دغه مؤسسه وکیلانو، ډاکترانو، ټولنیزو کارکوونکو او مذهبی لارښوونکوته د ښځو ضد زیاتیو د بېلو بېلو اړخونو په اړه د زده کړې پرمخ تللی مسلکی پروګرامونه وړاندې کوي. همدارنګه میډیکا افغانستان د ښځو د حقونو په اړه د عامې پوهې د کچې لوړولو په موخه هاند او هڅه کوی او د هغو ملی او سیمه ایزو پالیسیو د بدلون او تصویب لپاره نیاو غوښتنه کوی چې موخه یې د مېرمنو او نجونو ضد تاوتریخوالی پای ته رسول دي.
<br><br>
دخپلو موخو ترلاسه کولو په اړه د میډیکا افغانستان چلند او د کار څرنګوالی مهم او بې ساري دۍ:
<br><br>
میډیکا افغانستان د ښځو یوه ځانګړې مؤسسه ده. ټول اروایی سلا کاران، وکیلان، ټولنیز کارکوونکی او ملاتړ کوونکي یې ښځې دی. دغه چار زموږ د مؤکلینو یانې مېرمنو او نجونو لپاره چې نه غواړی د خپلو ستونزو په اړه، په تېره بیا د جنسی تیری په مسألو، له نارینه سلاکارانو، وکیلانو یا ټولنیزو کار کوونکو سره خبرې وکړی، ډېر زیات اهمیت لری.
<br><br>
میډیکا افغانستان د هغو مېرمنو او نجونو په ملا تړ کې تخصص لری چې د ژور تاوتریخوالی لاندې راغلي، او ټول پروګرامونه او چارې یې پرښځو باندې راګرځی. زموږ ټول کارکوونکی د جنسیت او تاوتریخوالي ترمنځ اړیکو باندې پوهېږی او زیانمنو ښځو او نجونو سره د کار په اړه یې پراخه ټریننګونه لیدلی دي. پر دې سربېره هغوی ټول د ښځو د حقونو په اړه ډېره پوهه او کلکه ژمنه لری.
<br><br>
میډیکا افغانستان د ټول لید یوه تګ لاره پیل کړې چې ښځو او نجونو ته د مناسبو او ضروری پراخه او بېلو بېلو چوپړونو لړۍ سرته رسوی، لکه اروایی سلامشو رې، حقوقی سلا مشورې، ټولنیز ملاتړ، د لیک لوست زده کړې درسونه، روغتیایی څارنې ته استول ، اقتصادی فرصتونه او داسې نور. سربېره پردې موږ په څرګنده د ښځو د حقونو زیاتېدلو ملا تړ او چارواکو ته قناعت ورکوؤ ترڅو په یو سوله ایز افغانستان کې د ښځو او نجونو په ګټه یو اوږد مهاله بدلون منځ ته راوړو.
دکورنیو ویجاړوونکو جګړو په لړکې افغان مېرمنې او نجونې د خپلو ټولنیزو او کورنیو حقونو څخه بې برخې وې. د افغانستان اسلامی جمهوریت د جوړېدلو سره سم میډیکا افغانستان په ابتکاری عمل لاس پورې کړ ترڅو هغو مېرمنو او نجونو ته د مرستې لاس وغځوی چې د تاو تریخوالو او جګړو ځنې روغې رمټې را وتلې وې. نن د ښځو حقونه او جنسی زیاتیو او د جنسیت پر بنسټ نورو زیاتیو څخه د ښځو ساتنه او ښېګڼه د میډیکا افغانستان د کار اصلی هسته(زړی) جوړوی.
<br><br>
میډیکا افغانستان د نېغ په نېغه اروایی- اقتصادی چوپړ وړاندې کولو او حقوقی مرستو له لارې افغان مېرمنې پیاوړې کوی. سربېره پردې میډیکا افغانستان د جنسیت پر بنسټ زیاتیو اصلی مسألو(مسایل کلیدی) په اړه د نارینه ؤ د حساس کولو په چارو لګیا ده. دغه مؤسسه وکیلانو، ډاکترانو، ټولنیزو کارکوونکو او مذهبی لارښوونکوته د ښځو ضد زیاتیو د بېلو بېلو اړخونو په اړه د زده کړې پرمخ تللی مسلکی پروګرامونه وړاندې کوي. همدارنګه میډیکا افغانستان د ښځو د حقونو په اړه د عامې پوهې د کچې لوړولو په موخه هاند او هڅه کوی او د هغو ملی او سیمه ایزو پالیسیو د بدلون او تصویب لپاره نیاو غوښتنه کوی چې موخه یې د مېرمنو او نجونو ضد تاوتریخوالی پای ته رسول دي.
<br><br>
دخپلو موخو ترلاسه کولو په اړه د میډیکا افغانستان چلند او د کار څرنګوالی مهم او بې ساري دۍ:
<br><br>
میډیکا افغانستان د ښځو یوه ځانګړې مؤسسه ده. ټول اروایی سلا کاران، وکیلان، ټولنیز کارکوونکی او ملاتړ کوونکي یې ښځې دی. دغه چار زموږ د مؤکلینو یانې مېرمنو او نجونو لپاره چې نه غواړی د خپلو ستونزو په اړه، په تېره بیا د جنسی تیری په مسألو، له نارینه سلاکارانو، وکیلانو یا ټولنیزو کار کوونکو سره خبرې وکړی، ډېر زیات اهمیت لری.
<br><br>
میډیکا افغانستان د هغو مېرمنو او نجونو په ملا تړ کې تخصص لری چې د ژور تاوتریخوالی لاندې راغلي، او ټول پروګرامونه او چارې یې پرښځو باندې راګرځی. زموږ ټول کارکوونکی د جنسیت او تاوتریخوالي ترمنځ اړیکو باندې پوهېږی او زیانمنو ښځو او نجونو سره د کار په اړه یې پراخه ټریننګونه لیدلی دي. پر دې سربېره هغوی ټول د ښځو د حقونو په اړه ډېره پوهه او کلکه ژمنه لری.
<br><br>
میډیکا افغانستان د ټول لید یوه تګ لاره پیل کړې چې ښځو او نجونو ته د مناسبو او ضروری پراخه او بېلو بېلو چوپړونو لړۍ سرته رسوی، لکه اروایی سلامشو رې، حقوقی سلا مشورې، ټولنیز ملاتړ، د لیک لوست زده کړې درسونه، روغتیایی څارنې ته استول ، اقتصادی فرصتونه او داسې نور. سربېره پردې موږ په څرګنده د ښځو د حقونو زیاتېدلو ملا تړ او چارواکو ته قناعت ورکوؤ ترڅو په یو سوله ایز افغانستان کې د ښځو او نجونو په ګټه یو اوږد مهاله بدلون منځ ته راوړو.
<br><br>s

        </div>





        <div class="col-lg-3 col-md-3 col-sm-3" style="float: left;"></div>
    </div>



</div>


</div>
















<!-- ==============================================
=================================================== -->
    <?php include_once"footer.php"; ?>
</div><!-- /.footer-bar -->
<!-- /.footer -->
<!-- /.wrapper -->
    <!-- <script src="../assets/javascripts/vendor.js"></script> -->
    <script src="../assets/javascripts/jquery.min.js"></script>
    <script src="../assets/javascripts/fastclick.min.js"></script>
    <script src="../assets/javascripts/foundation.min.js"></script>
    <script src="../assets/javascripts/modernizr.min.js"></script>
    <script src="../assets/javascripts/owl.carousel.min.js"></script>
    <script src="../assets/javascripts/jquery.fullscreener.min.js"></script>
    <script src="../assets/javascripts/core.min.js"></script>
    <script src="../assets/javascripts/number.min.js"></script>
    <script src="../assets/javascripts/app.min.js"></script>
    <script src="../assets/bootstrap3/js/bootstrap.min.js"></script>
</body>
</html>

